{
	"posts": [
		{
			"id": 1,
			"title": "সরকারি ওয়েবসাইটে করোনা সংক্রমণের রেড জোনে ঢাকা ও রাঙ্গামাটি",
			"img": "../images/post.png",
			"date": "Thu Jan 13 2022 9:09:28 PM",
			"description": "করোনাভাইরাস পরীক্ষা ও শনাক্তের হিসাবে ঢাকা ও রাঙ্গামাটিকে সংক্রমনের রেড জোন বা উচ্চ ঝুঁকিপূর্ণ এলাকা বলে চিহ্নিত করেছে বাংলাদেশের স্বাস্থ্য কর্তৃপক্ষ। এই দুই জেলায় বর্তমানে সংক্রমনের হার ১০ থেকে ১৯ শতাংশের মধ্যে।",
			"like": false,
			"dislike": false,
			"love": false,
			"sad": false,
			"share": false
		},
		{
			"id": 2,
			"title": "টেকনাফে জেলেদের জালে ধরা পড়ছে অবিশ্বাস্য পরিমাণ মাছ, এর কারণ কী",
			"img": "../images/post.png",
			"date": "Thu Jan 13 2022 9:09:28 PM",
			"description": "কক্সবাজার জেলার টেকনাফের শাহপরীর দ্বীপ সৈকতে এক জেলের জালেই এ সপ্তাহে এক দিনে আটকা পড়েছে প্রায় তিনশ মন মাছ, যা নিয়ে তোলপাড় চলছে এলাকাজুড়ে।ওই জালের মাছ ধরার দৃশ্য ব্যাপকভাবে ছড়িয়ে পড়েছে সামাজিক যোগাযোগ মাধ্যমে যেখানে দেখা যাচ্ছে জেলেরা ঘিরে ধরে জাল তুলছেন আর তার ভিতরে লাফালাফি করছে অসংখ্য মাছ।",
			"like": false,
			"dislike": false,
			"love": false,
			"sad": false,
			"share": false
		},
		{
			"id": 3,
			"title": "কোভিড: দুই মাসের মধ্যে অর্ধেক ইউরোপ করোনাভাইরাসের অমিক্রন ভ্যারিয়েন্টে আক্রান্ত হবে, বলছে বিশ্ব স্বাস্থ্য সংস্থা",
			"img": "../images/post.png",
			"date": "Thu Jan 13 2022 9:09:28 PM",
			"description": "''বর্তমানে অমিক্রন সংক্রমণের একটি ঢেউ পশ্চিম থেকে পূর্ব দিকে বয়ে যাচ্ছে। যেসব দেশ ২০২১ সালের শেষ দিকে ডেল্টার বিস্তার ঠেকাতে কাজ করছিল, সেসব দেশেও এটি ডেল্টা ভ্যারিয়েন্টকে ছাড়িয়ে যাচ্ছে,'' বলেছেন মি. ক্লুজ।",
			"like": false,
			"dislike": false,
			"love": false,
			"sad": false,
			"share": false
		},
		{
			"id": 4,
			"title": "চীনের 'অলৌকিক অর্থনৈতিক' উত্থানে গ্রামীণ জীবনের আত্মাহুতির কাহিনী - ইতিহাসের সাক্ষী",
			"img": "../images/post.png",
			"date": "Thu Jan 13 2022 9:09:28 PM",
			"description": "চীনের এই অর্থনৈতিক অগ্রযাত্রা যাকে 'অলৌকিক অর্থনীতি' বলা হয়ে থাকে, তার মূল চালিকাশক্তি বিশাল এক অভিবাসী কর্মী বাহিনী। এই শক্তি দেশটির গ্রামাঞ্চল থেকে শহরে কাজ করতে যাওয়া লাখো লাখো মানুষের জনবল।",
			"like": false,
			"dislike": false,
			"love": false,
			"sad": false,
			"share": false
		},
		{
			"id": 5,
			"title": "প্রথমবারের মত এক আমেরিকান ব্যক্তির দেহে প্রতিস্থাপন করা হল শূকরের হৃদপিণ্ড",
			"img": "../images/post.png",
			"date": "Thu Jan 13 2022 9:09:28 PM",
			"description": "বিশ্বের প্রথম এই ধরনের অস্ত্রোপচার করার জন্য ইউনিভার্সিটি অফ মেরিল্যান্ড মেডিকেল সেন্টারকে বিশেষ অনুমতি দিয়েছিল যুক্তরাষ্ট্রের চিকিৎসা তদারকি কর্তৃপক্ষ। কারণ, না হলে মি. বেনেটের মৃত্যু ছাড়া আর কোন বিকল্প ছিল না।",
			"like": false,
			"dislike": false,
			"love": false,
			"sad": false,
			"share": false
		},
		{
			"id": 6,
			"title": "বাংলাদেশের ব্যাপারে তুরস্কের এখন আগ্রহ বাড়ছে কেন?",
			"img": "../images/post.png",
			"date": "Thu Jan 13 2022 9:09:28 PM",
			"description": "স্বরাষ্ট্র মন্ত্রণালয়ের একজন ঊর্ধ্বতন কর্মকর্তা বিবিসিকে বলেছেন, এই সমঝোতা চুক্তির অধীনে মূলত বাংলাদেশের পুলিশ, র‍্যাব, বিজিবি, আনসার, কোস্টগার্ডসহ বিভিন্ন নিরাপত্তা বাহিনীকে প্রশিক্ষণ দেবে তুরস্ক।",
			"like": false,
			"dislike": false,
			"love": false,
			"sad": false,
			"share": false
		}
	]
}
